{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "\u007f",
  "128": "\u0080",
  "129": "\u0081",
  "130": "\u0082",
  "131": "\u0083",
  "132": "\u0084",
  "133": "\u0085",
  "134": "\u0086",
  "135": "\u0087",
  "136": "\u0088",
  "137": "\u0089",
  "138": "\u008a",
  "139": "\u008b",
  "140": "\u008c",
  "141": "\u008d",
  "142": "\u008e",
  "143": "\u008f",
  "144": "\u0090",
  "145": "\u0091",
  "146": "\u0092",
  "147": "\u0093",
  "148": "\u0094",
  "149": "\u0095",
  "150": "\u0096",
  "151": "\u0097",
  "152": "\u0098",
  "153": "\u0099",
  "154": "\u009a",
  "155": "\u009b",
  "156": "\u009c",
  "157": "\u009d",
  "158": "\u009e",
  "159": "\u009f",
  "160": "\u00a0",
  "161": "\u00a1",
  "162": "\u00a2",
  "163": "\u00a3",
  "164": "\u00a4",
  "165": "\u00a5",
  "166": "\u00a6",
  "167": "\u00a7",
  "168": "\u00a8",
  "169": "\u00a9",
  "170": "\u00aa",
  "171": "\u00ab",
  "172": "\u00ac",
  "173": "\u00ad",
  "174": "\u00ae",
  "175": "\u00af",
  "176": "\u00b0",
  "177": "\u00b1",
  "178": "\u00b2",
  "179": "\u00b3",
  "180": "\u00b4",
  "181": "\u00b5",
  "182": "\u00b6",
  "183": "\u00b7",
  "184": "\u00b8",
  "185": "\u00b9",
  "186": "\u00ba",
  "187": "\u00bb",
  "188": "\u00bc",
  "189": "\u00bd",
  "190": "\u00be",
  "191": "\u00bf",
  "192": "\u00c0",
  "193": "\u00c1",
  "194": "\u00c2",
  "195": "\u00c3",
  "196": "\u00c4",
  "197": "\u00c5",
  "198": "\u00c6",
  "199": "\u00c7",
  "200": "\u00c8",
  "201": "\u00c9",
  "202": "\u00ca",
  "203": "\u00cb",
  "204": "\u00cc",
  "205": "\u00cd",
  "206": "\u00ce",
  "207": "\u00cf",
  "208": "\u00d0",
  "209": "\u00d1",
  "210": "\u00d2",
  "211": "\u00d3",
  "212": "\u00d4",
  "213": "\u00d5",
  "214": "\u00d6",
  "215": "\u00d7",
  "216": "\u00d8",
  "217": "\u00d9",
  "218": "\u00da",
  "219": "\u00db",
  "220": "\u00dc",
  "221": "\u00dd",
  "222": "\u00de",
  "223": "\u00df",
  "224": "\u00e0",
  "225": "\u00e1",
  "226": "\u00e2",
  "227": "\u00e3",
  "228": "\u00e4",
  "229": "\u00e5",
  "230": "\u00e6",
  "231": "\u00e7",
  "232": "\u00e8",
  "233": "\u00e9",
  "234": "\u00ea",
  "235": "\u00eb",
  "236": "\u00ec",
  "237": "\u00ed",
  "238": "\u00ee",
  "239": "\u00ef",
  "240": "\u00f0",
  "241": "\u00f1",
  "242": "\u00f2",
  "243": "\u00f3",
  "244": "\u00f4",
  "245": "\u00f5",
  "246": "\u00f6",
  "247": "\u00f7",
  "248": "\u00f8",
  "249": "\u00f9",
  "250": "\u00fa",
  "251": "\u00fb",
  "252": "\u00fc",
  "253": "\u00fd",
  "254": "\u00fe",
  "255": "\u00ff",
  "256": "<|endoftext|>",
  "257": " t",
  "258": " a",
  "259": "he",
  "260": "in",
  "261": "re",
  "262": " the",
  "263": "on",
  "264": "er",
  "265": " s",
  "266": " w",
  "267": "at",
  "268": " o",
  "269": "en",
  "270": " c",
  "271": "it",
  "272": "is",
  "273": "an",
  "274": "or",
  "275": " b",
  "276": "es",
  "277": "ed",
  "278": " f",
  "279": "ing",
  "280": " p",
  "281": "ou",
  "282": " an",
  "283": "al",
  "284": " to",
  "285": "ar",
  "286": " m",
  "287": " in",
  "288": " of",
  "289": " h",
  "290": " d",
  "291": "as",
  "292": "\u00e2\u0080",
  "293": "ic",
  "294": " and",
  "295": " th",
  "296": "le",
  "297": "om",
  "298": "ion",
  "299": "ll",
  "300": "ent",
  "301": " n",
  "302": " l",
  "303": " re",
  "304": "st",
  "305": "ve",
  "306": " e",
  "307": "ly",
  "308": " be",
  "309": " g",
  "310": "ro",
  "311": "id",
  "312": "ac",
  "313": "ut",
  "314": "ot",
  "315": " T",
  "316": " I",
  "317": " that",
  "318": " on",
  "319": "ay",
  "320": " S",
  "321": " is",
  "322": "am",
  "323": "im",
  "324": "et",
  "325": "ad",
  "326": "ow",
  "327": "ig",
  "328": "se",
  "329": " for",
  "330": "\u00e2\u0080\u0099",
  "331": " A",
  "332": "ver",
  "333": "ld",
  "334": "ur",
  "335": "ct",
  "336": " C",
  "337": " u",
  "338": " st",
  "339": " y",
  "340": " it",
  "341": " he",
  "342": "ir",
  "343": "ation",
  "344": "ith",
  "345": " wh",
  "346": " M",
  "347": "ce",
  "348": "ter",
  "349": "ol",
  "350": " we",
  "351": "il",
  "352": " with",
  "353": " as",
  "354": " B",
  "355": "ch",
  "356": "ill",
  "357": "nd",
  "358": " was",
  "359": "ers",
  "360": " P",
  "361": " you",
  "362": "ke",
  "363": " \u00e2\u0080",
  "364": " con",
  "365": " de",
  "366": " r",
  "367": "if",
  "368": "her",
  "369": "ate",
  "370": " at",
  "371": "ag",
  "372": " W",
  "373": " ha",
  "374": " se",
  "375": " H",
  "376": "ore",
  "377": "ul",
  "378": " pro",
  "379": "pp",
  "380": "ment",
  "381": " 1",
  "382": " D",
  "383": " are",
  "384": "ri",
  "385": "est",
  "386": "us",
  "387": "ist",
  "388": " R",
  "389": " com",
  "390": "and",
  "391": "ain",
  "392": "op",
  "393": " 2",
  "394": " The",
  "395": "igh",
  "396": " (",
  "397": "th",
  "398": "rom",
  "399": "od",
  "400": " ne",
  "401": " F",
  "402": "um",
  "403": "un",
  "404": " ex",
  "405": "\u00e2\u0080\u009d",
  "406": "ab",
  "407": "res",
  "408": " N",
  "409": " not",
  "410": " v",
  "411": "ess",
  "412": " have",
  "413": "ould",
  "414": "ity",
  "415": "em",
  "416": " or",
  "417": "ort",
  "418": " by",
  "419": "os",
  "420": "ant",
  "421": " G",
  "422": " from",
  "423": "ive",
  "424": " al",
  "425": "'s",
  "426": " su",
  "427": "el",
  "428": "art",
  "429": "oc",
  "430": " L",
  "431": " sh",
  "432": " this",
  "433": "nt",
  "434": "qu",
  "435": "ight",
  "436": "ust",
  "437": "00",
  "438": "pe",
  "439": " le",
  "440": "ies",
  "441": "end",
  "442": " ch",
  "443": " sa",
  "444": "out",
  "445": " E",
  "446": "The",
  "447": " ab",
  "448": "ie",
  "449": "ack",
  "450": "all",
  "451": " \u00e2\u0080\u009c",
  "452": "red",
  "453": " J",
  "454": " has",
  "455": " pl",
  "456": "ally",
  "457": " go",
  "458": "ard",
  "459": "ap",
  "460": "ear",
  "461": " his",
  "462": "iv",
  "463": "ome",
  "464": "gh",
  "465": "ost",
  "466": "ast",
  "467": "our",
  "468": " O",
  "469": " tr",
  "470": " j",
  "471": "ak",
  "472": " wor",
  "473": "ud",
  "474": " they",
  "475": " do",
  "476": " but",
  "477": " said",
  "478": "ge",
  "479": " can",
  "480": " will",
  "481": "rou",
  "482": " whe",
  "483": " U",
  "484": " k",
  "485": "ok",
  "486": "ich",
  "487": " all",
  "488": " who",
  "489": "ide",
  "490": " \"",
  "491": "ame",
  "492": " int",
  "493": "ther",
  "494": "ans",
  "495": " out",
  "496": " their",
  "497": "ff",
  "498": "ial",
  "499": "ect",
  "500": "ong",
  "501": "pl",
  "502": "ice",
  "503": "ure",
  "504": "pt",
  "505": " more",
  "506": "age",
  "507": "ions",
  "508": "ous",
  "509": "ike",
  "510": "one",
  "511": "act",
  "512": " me",
  "513": " up",
  "514": "ine",
  "515": " ad",
  "516": " about",
  "517": "ra",
  "518": "ime",
  "519": "ated",
  "520": " were",
  "521": " one",
  "522": "ber",
  "523": "og",
  "524": " us",
  "525": " so",
  "526": "ep",
  "527": " had",
  "528": "ub",
  "529": "are",
  "530": "ia",
  "531": "cc",
  "532": "ue",
  "533": " 20",
  "534": " K",
  "535": " cl",
  "536": " would",
  "537": " im",
  "538": "ind",
  "539": "iz",
  "540": " ag",
  "541": " which",
  "542": "ake",
  "543": "very",
  "544": " te",
  "545": " cont",
  "546": " un",
  "547": " off",
  "548": " been",
  "549": " comp",
  "550": " St",
  "551": "so",
  "552": "au",
  "553": " year",
  "554": "per",
  "555": " Th",
  "556": " en",
  "557": "ign",
  "558": "ew",
  "559": "ip",
  "560": "ary",
  "561": "ace",
  "562": " like",
  "563": "ook",
  "564": "ven",
  "565": "ere",
  "566": "ays",
  "567": " man",
  "568": " inc",
  "569": "ry",
  "570": " pe",
  "571": "ose",
  "572": "able",
  "573": "ite",
  "574": " res",
  "575": " per",
  "576": "ord",
  "577": "ass",
  "578": " sp",
  "579": "mer",
  "580": " other",
  "581": " In",
  "582": " some",
  "583": "ile",
  "584": "ire",
  "585": " 201",
  "586": "ib",
  "587": "ople",
  "588": "ence",
  "589": "ical",
  "590": " new",
  "591": " there",
  "592": " over",
  "593": "ations",
  "594": "ks",
  "595": "ult",
  "596": " dis",
  "597": "ress",
  "598": " also",
  "599": "own",
  "600": " than",
  "601": " ar",
  "602": "ough",
  "603": " bec",
  "604": "int",
  "605": " them",
  "606": "ance",
  "607": "ail",
  "608": "port",
  "609": " when",
  "610": " app",
  "611": "ond",
  "612": "ount",
  "613": "ru",
  "614": " your",
  "615": "ree",
  "616": " part",
  "617": " people",
  "618": " what",
  "619": " qu",
  "620": "fter",
  "621": "orm",
  "622": " sc",
  "623": "av",
  "624": " Ch",
  "625": " Y",
  "626": " just",
  "627": "ase",
  "628": " any",
  "629": " kn",
  "630": " 3",
  "631": " its",
  "632": " time",
  "633": "ach",
  "634": " her",
  "635": " It",
  "636": " V",
  "637": "reat",
  "638": " if",
  "639": " my",
  "640": "ens",
  "641": " rec",
  "642": "ick",
  "643": " get",
  "644": "vel",
  "645": ".\u00e2\u0080\u009d",
  "646": " into",
  "647": "ound",
  "648": "irst",
  "649": " tw",
  "650": " no",
  "651": "ian",
  "652": " work",
  "653": "ction",
  "654": "du",
  "655": " -",
  "656": "ings",
  "657": "ory",
  "658": "lic",
  "659": " play",
  "660": " our",
  "661": "ition",
  "662": "ident",
  "663": "ors",
  "664": " pre",
  "665": "ob",
  "666": "ang",
  "667": "ove",
  "668": "ink",
  "669": "ade",
  "670": "ish",
  "671": "ause",
  "672": "wn",
  "673": "itt",
  "674": "ark",
  "675": "ates",
  "676": "amp",
  "677": " she",
  "678": " ro",
  "679": ",\u00e2\u0080\u009d",
  "680": " co",
  "681": "vers",
  "682": " pol",
  "683": " first",
  "684": " after",
  "685": " how",
  "686": " could",
  "687": "ne",
  "688": "ious",
  "689": "nder",
  "690": " acc",
  "691": " He",
  "692": "ild",
  "693": "'t",
  "694": " 19",
  "695": " him",
  "696": " po",
  "697": "aw",
  "698": "ons",
  "699": " att",
  "700": "hed",
  "701": " fe",
  "702": " only",
  "703": " pr",
  "704": "ict",
  "705": " two",
  "706": "hing",
  "707": "we",
  "708": "\u00e2\u0080\u009c",
  "709": "ov",
  "710": " ser",
  "711": " spe",
  "712": "form",
  "713": " comm",
  "714": ".\"",
  "715": " bl",
  "716": " bet",
  "717": " act",
  "718": "ning",
  "719": " dec",
  "720": " back",
  "721": "ft",
  "722": "te",
  "723": "ces",
  "724": " most",
  "725": "oy",
  "726": "ood",
  "727": " 4",
  "728": " am",
  "729": " did",
  "730": "ck",
  "731": " again",
  "732": "iff",
  "733": "rough",
  "734": "round",
  "735": "ater",
  "736": " under",
  "737": " want",
  "738": "day",
  "739": "ual",
  "740": " \u00e2\u0080\u0093",
  "741": "ise",
  "742": " \u00e2\u0080\u0094",
  "743": "rit",
  "744": " years",
  "745": "sel",
  "746": "ull",
  "747": "..",
  "748": "ents",
  "749": " des",
  "750": " because",
  "751": " now",
  "752": ",\"",
  "753": "tern",
  "754": " even",
  "755": " cons",
  "756": "lud",
  "757": " know",
  "758": "ublic",
  "759": "iss",
  "760": " inv",
  "761": " need",
  "762": "ec",
  "763": "man",
  "764": "old",
  "765": " sec",
  "766": " see",
  "767": " add",
  "768": " ind",
  "769": " We",
  "770": "ments",
  "771": " every",
  "772": "ced",
  "773": " $",
  "774": "fore",
  "775": "uch",
  "776": " 5",
  "777": "urn",
  "778": " make",
  "779": " supp",
  "780": " Un",
  "781": " em",
  "782": "pect",
  "783": " these",
  "784": "oll",
  "785": "ject",
  "786": "ock",
  "787": " where",
  "788": " look",
  "789": "ational",
  "790": "ump",
  "791": "In",
  "792": "ason",
  "793": " bu",
  "794": "vern",
  "795": "iew",
  "796": " don",
  "797": " way",
  "798": "xt",
  "799": " right",
  "800": " And",
  "801": "ily",
  "802": " being",
  "803": "Th",
  "804": "ng",
  "805": " ev",
  "806": "les",
  "807": " may",
  "808": "ating",
  "809": "oss",
  "810": " Tr",
  "811": " diff",
  "812": " many",
  "813": " rel",
  "814": " rem",
  "815": " then",
  "816": "row",
  "817": "lect",
  "818": " def",
  "819": "ased",
  "820": " call",
  "821": "ath",
  "822": " think",
  "823": "ied",
  "824": " But",
  "825": "meric",
  "826": "aking",
  "827": " [",
  "828": "ited",
  "829": " last",
  "830": " includ",
  "831": "ont",
  "832": " imp",
  "833": " say",
  "834": " through",
  "835": " should",
  "836": " those",
  "837": "ower",
  "838": "ific",
  "839": "other",
  "840": ").",
  "841": "uring",
  "842": " reg",
  "843": " fl",
  "844": " very",
  "845": "ell",
  "846": " pres",
  "847": "rib",
  "848": " sy",
  "849": " much",
  "850": "arg",
  "851": "ities",
  "852": " br",
  "853": " show",
  "854": " state",
  "855": "ting",
  "856": "ss",
  "857": "hen",
  "858": " This",
  "859": " bel",
  "860": "ved",
  "861": " ph",
  "862": "ty",
  "863": " well",
  "864": "ative",
  "865": "ics",
  "866": "ange",
  "867": " Wh",
  "868": " end",
  "869": " does",
  "870": "und",
  "871": " own",
  "872": " down",
  "873": " ass",
  "874": "als",
  "875": " 200",
  "876": "com",
  "877": "ters",
  "878": "arly",
  "879": "oth",
  "880": " count",
  "881": " mon",
  "882": " Americ",
  "883": " use",
  "884": "ince",
  "885": "ward",
  "886": "omet",
  "887": " before",
  "888": " long",
  "889": " team",
  "890": "up",
  "891": " start",
  "892": "gr",
  "893": " New",
  "894": "ues",
  "895": " govern",
  "896": " report",
  "897": " ke",
  "898": "ible",
  "899": "olog",
  "900": "ener",
  "901": "ert",
  "902": "ife",
  "903": " made",
  "904": "ren",
  "905": "ble",
  "906": " fin",
  "907": "--",
  "908": "oun",
  "909": "ix",
  "910": "It",
  "911": " sm",
  "912": " world",
  "913": " such",
  "914": " game",
  "915": "erson",
  "916": " going",
  "917": "),",
  "918": " sub",
  "919": "000",
  "920": " good",
  "921": "ful",
  "922": " hel",
  "923": "ism",
  "924": "ek",
  "925": " ac",
  "926": " against",
  "927": " 6",
  "928": "ility",
  "929": "ork",
  "930": "ually",
  "931": " gu",
  "932": " point",
  "933": " sur",
  "934": " stud",
  "935": " eff",
  "936": "ts",
  "937": "ys",
  "938": "gan",
  "939": " ent",
  "940": "its",
  "941": "ists",
  "942": "ier",
  "943": " still",
  "944": " set",
  "945": "ars",
  "946": "ax",
  "947": "ween",
  "948": " lead",
  "949": " help",
  "950": " gr",
  "951": "imes",
  "952": "roup",
  "953": " says",
  "954": "ving",
  "955": " col",
  "956": " min",
  "957": "ef",
  "958": "stem",
  "959": " ob",
  "960": "\u00e2\u0080\u0094",
  "961": "io",
  "962": " while",
  "963": "alk",
  "964": "ms",
  "965": "illion",
  "966": " produ",
  "967": "self",
  "968": "ank",
  "969": " sim",
  "970": " though",
  "971": " between",
  "972": "cy",
  "973": " take",
  "974": " same",
  "975": "cess",
  "976": "ah",
  "977": " differe",
  "978": "ollow",
  "979": " num",
  "980": " str",
  "981": "ures",
  "982": "ames",
  "983": " conf",
  "984": " high",
  "985": " inter",
  "986": "arch",
  "987": "ever",
  "988": " cr",
  "989": " op",
  "990": "air",
  "991": " inst",
  "992": "uss",
  "993": " sign",
  "994": " Re",
  "995": "atch",
  "996": " offic",
  "997": "ool",
  "998": "led",
  "999": " law",
  "1000": "hip",
  "1001": " disc",
  "1002": "cent",
  "1003": "gg",
  "1004": "ner",
  "1005": " prov",
  "1006": "way",
  "1007": " ins",
  "1008": " ret",
  "1009": "read",
  "1010": "hes",
  "1011": "any",
  "1012": "velop",
  "1013": " government",
  "1014": " somet",
  "1015": " ed",
  "1016": "land",
  "1017": "ution",
  "1018": " med",
  "1019": "We",
  "1020": " three",
  "1021": " ref",
  "1022": "ee",
  "1023": " ter",
  "1024": " trans",
  "1025": " found",
  "1026": "ouse",
  "1027": " run",
  "1028": " around",
  "1029": " here",
  "1030": " 10",
  "1031": " real",
  "1032": " Al",
  "1033": " used",
  "1034": "oot",
  "1035": " mem",
  "1036": "ather",
  "1037": " You",
  "1038": "ave",
  "1039": "ives",
  "1040": "az",
  "1041": "ale",
  "1042": "con",
  "1043": " exp",
  "1044": " system",
  "1045": "alth",
  "1046": "ets",
  "1047": " sl",
  "1048": "ci",
  "1049": " group",
  "1050": "cept",
  "1051": " Ar",
  "1052": " 7",
  "1053": " really",
  "1054": "ves",
  "1055": " support",
  "1056": " cour",
  "1057": "ense",
  "1058": " Trump",
  "1059": " hand",
  "1060": "ins",
  "1061": " great",
  "1062": "ph",
  "1063": " wom",
  "1064": " mod",
  "1065": " public",
  "1066": " fam",
  "1067": "ying",
  "1068": " spec",
  "1069": " ext",
  "1070": " cap",
  "1071": " cur",
  "1072": " car",
  "1073": "ern",
  "1074": " read",
  "1075": " They",
  "1076": " fact",
  "1077": "pr",
  "1078": "ision",
  "1079": " Cl",
  "1080": "ton",
  "1081": " find",
  "1082": " day",
  "1083": "oh",
  "1084": " exper",
  "1085": " fr",
  "1086": " happ",
  "1087": "ular",
  "1088": "aj",
  "1089": " both",
  "1090": " month",
  "1091": "irect",
  "1092": " during",
  "1093": " Com",
  "1094": " det",
  "1095": "ines",
  "1096": " rep",
  "1097": "ices",
  "1098": " Is",
  "1099": " Sh",
  "1100": " told",
  "1101": " develop",
  "1102": "uth",
  "1103": " big",
  "1104": "ered",
  "1105": " follow",
  "1106": "the",
  "1107": " As",
  "1108": " iss",
  "1109": " cre",
  "1110": "ex",
  "1111": " person",
  "1112": "ivers",
  "1113": "min",
  "1114": " since",
  "1115": " cent",
  "1116": "ording",
  "1117": " war",
  "1118": "akes",
  "1119": " 0",
  "1120": " week",
  "1121": "ared",
  "1122": "ric",
  "1123": "ages",
  "1124": " 8",
  "1125": " few",
  "1126": "ically",
  "1127": " polit",
  "1128": " belie",
  "1129": "med",
  "1130": ".[",
  "1131": " Le",
  "1132": " leg",
  "1133": " gener",
  "1134": "ash",
  "1135": "anc",
  "1136": " expl",
  "1137": " lot",
  "1138": "bers",
  "1139": " contin",
  "1140": "ention",
  "1141": "ness",
  "1142": " prot",
  "1143": "get",
  "1144": "iet",
  "1145": " too",
  "1146": "der",
  "1147": " put",
  "1148": "rent",
  "1149": " soc",
  "1150": "orn",
  "1151": " If",
  "1152": "Wh",
  "1153": " requ",
  "1154": " opp",
  "1155": " another",
  "1156": " 9",
  "1157": " resp",
  "1158": " something",
  "1159": "ized",
  "1160": " different",
  "1161": "chool",
  "1162": "att",
  "1163": " cle",
  "1164": " inf",
  "1165": " pass",
  "1166": " loc",
  "1167": " second",
  "1168": "ata",
  "1169": " life",
  "1170": " plan",
  "1171": "view",
  "1172": " met",
  "1173": " De",
  "1174": " invest",
  "1175": "ody",
  "1176": " far",
  "1177": " fil",
  "1178": "ross",
  "1179": " head",
  "1180": " child",
  "1181": " char",
  "1182": "iness",
  "1183": "thing",
  "1184": "ience",
  "1185": " che",
  "1186": " commun",
  "1187": "erest",
  "1188": "ik",
  "1189": " rele",
  "1190": " power",
  "1191": " never",
  "1192": " things",
  "1193": " bus",
  "1194": "arl",
  "1195": " poss",
  "1196": "ize",
  "1197": " camp",
  "1198": " bo",
  "1199": "ield",
  "1200": "uc",
  "1201": " dep",
  "1202": "ute",
  "1203": "ret",
  "1204": "ants",
  "1205": " might",
  "1206": " adv",
  "1207": "ient",
  "1208": " ask",
  "1209": " got",
  "1210": " each",
  "1211": " quest",
  "1212": " \u00e2\u0080\u0098",
  "1213": " vot",
  "1214": "This",
  "1215": " art",
  "1216": " best",
  "1217": " next",
  "1218": " For",
  "1219": " mark",
  "1220": "cl",
  "1221": " Fr",
  "1222": " dem",
  "1223": " allow",
  "1224": " cor",
  "1225": " come",
  "1226": "20",
  "1227": " '",
  "1228": " That",
  "1229": " Se",
  "1230": " seem",
  "1231": "ittle",
  "1232": " feel",
  "1233": "nce",
  "1234": " percent",
  "1235": " An",
  "1236": " wr",
  "1237": "ital",
  "1238": "son",
  "1239": "ten",
  "1240": " incre",
  "1241": " post",
  "1242": "rat",
  "1243": "ple",
  "1244": "ug",
  "1245": " home",
  "1246": " .",
  "1247": " av",
  "1248": " dist",
  "1249": " open",
  "1250": "erv",
  "1251": " care",
  "1252": "gram",
  "1253": "ired",
  "1254": " US",
  "1255": " contro",
  "1256": "less",
  "1257": " pri",
  "1258": " hard",
  "1259": "chn",
  "1260": " Rep",
  "1261": "osed",
  "1262": " result",
  "1263": " Pro",
  "1264": " season",
  "1265": "ral",
  "1266": " direct",
  "1267": "__",
  "1268": " Bl",
  "1269": "ately",
  "1270": " hum",
  "1271": " place",
  "1272": "gy",
  "1273": " number",
  "1274": " build",
  "1275": " without",
  "1276": " four",
  "1277": " inform",
  "1278": " including",
  "1279": "co",
  "1280": " top",
  "1281": "ama",
  "1282": " million",
  "1283": "conom",
  "1284": " import",
  "1285": " comple",
  "1286": " ide",
  "1287": "riend",
  "1288": " recent",
  "1289": "aim",
  "1290": "line",
  "1291": "ably",
  "1292": " proble",
  "1293": " tri",
  "1294": " let",
  "1295": " country",
  "1296": "ways",
  "1297": "ished",
  "1298": "But",
  "1299": " stand",
  "1300": " el",
  "1301": "arn",
  "1302": " better",
  "1303": "ained",
  "1304": " gl",
  "1305": "ead",
  "1306": " interest",
  "1307": "tt",
  "1308": "ration",
  "1309": " less",
  "1310": "oney",
  "1311": "ract",
  "1312": " mov",
  "1313": "ling",
  "1314": " Ind",
  "1315": " partic",
  "1316": " attack",
  "1317": " little",
  "1318": " bro",
  "1319": "app",
  "1320": " appro",
  "1321": " beh",
  "1322": " mil",
  "1323": " called",
  "1324": " didn",
  "1325": " turn",
  "1326": " rest",
  "1327": " dr",
  "1328": " case",
  "1329": "ised",
  "1330": "ains",
  "1331": "ode",
  "1332": " pop",
  "1333": " move",
  "1334": "rem",
  "1335": " effect",
  "1336": " pay",
  "1337": "ajor",
  "1338": " Z",
  "1339": " full",
  "1340": "ina",
  "1341": " keep",
  "1342": " left",
  "1343": " prev",
  "1344": " ann",
  "1345": " serv",
  "1346": " news",
  "1347": "ency",
  "1348": " conc",
  "1349": "10",
  "1350": " program",
  "1351": "uro",
  "1352": "ann",
  "1353": " There",
  "1354": "ering",
  "1355": "ature",
  "1356": " --",
  "1357": " 12",
  "1358": " test",
  "1359": "inal",
  "1360": " main",
  "1361": "leg",
  "1362": " using",
  "1363": "ology",
  "1364": " win",
  "1365": " form",
  "1366": "He",
  "1367": " pos",
  "1368": " val",
  "1369": " American",
  "1370": " level",
  "1371": " fun",
  "1372": "be",
  "1373": "ott",
  "1374": " school",
  "1375": " econom",
  "1376": "ertain",
  "1377": "iving",
  "1378": " So",
  "1379": " police",
  "1380": "arge",
  "1381": " women",
  "1382": "ined",
  "1383": "ploy",
  "1384": "iver",
  "1385": " =",
  "1386": "'re",
  "1387": " list",
  "1388": " book",
  "1389": " small",
  "1390": " eas",
  "1391": "uck",
  "1392": "ready",
  "1393": " data",
  "1394": " United",
  "1395": " Ph",
  "1396": "rap",
  "1397": "ohn",
  "1398": "used",
  "1399": " hist",
  "1400": " Q",
  "1401": " rece",
  "1402": " current",
  "1403": " health",
  "1404": "ird",
  "1405": "ided",
  "1406": "orth",
  "1407": " process",
  "1408": "//",
  "1409": " bre",
  "1410": " change",
  "1411": " company",
  "1412": " president",
  "1413": " 18",
  "1414": " techn",
  "1415": "ger",
  "1416": "reen",
  "1417": "ruct",
  "1418": " business",
  "1419": "ron",
  "1420": " always",
  "1421": " why",
  "1422": " sol",
  "1423": "ians",
  "1424": " mat",
  "1425": " thing",
  "1426": " past",
  "1427": " How",
  "1428": " already",
  "1429": "aining",
  "1430": " able",
  "1431": " prom",
  "1432": "ards",
  "1433": "stand",
  "1434": "wit",
  "1435": " later",
  "1436": " project",
  "1437": " rese",
  "1438": " organ",
  "1439": " chang",
  "1440": "aign",
  "1441": " prof",
  "1442": " unt",
  "1443": "ases",
  "1444": " story",
  "1445": " dri",
  "1446": " job",
  "1447": "aff",
  "1448": " expect",
  "1449": " Ob",
  "1450": " Be",
  "1451": " class",
  "1452": " major",
  "1453": "outh",
  "1454": " away",
  "1455": " claim",
  "1456": "urs",
  "1457": " She",
  "1458": " official",
  "1459": " money",
  "1460": "ample",
  "1461": "ural",
  "1462": " free",
  "1463": " ty",
  "1464": " vis",
  "1465": " talk",
  "1466": "ured",
  "1467": " information",
  "1468": "iven",
  "1469": "ury",
  "1470": " cost",
  "1471": "here",
  "1472": " pat",
  "1473": " ele",
  "1474": " design",
  "1475": "iversity",
  "1476": "side",
  "1477": " old",
  "1478": "ption",
  "1479": " view",
  "1480": "acy",
  "1481": " kill",
  "1482": "to",
  "1483": " city",
  "1484": " stre",
  "1485": "ley",
  "1486": " doesn",
  "1487": " important",
  "1488": " least",
  "1489": "ending",
  "1490": " mar",
  "1491": "sc",
  "1492": " aff",
  "1493": " happen",
  "1494": " came",
  "1495": " men",
  "1496": " est",
  "1497": "50",
  "1498": "rist",
  "1499": " campaign",
  "1500": " Ad",
  "1501": "els",
  "1502": " days",
  "1503": "uthor",
  "1504": " oper",
  "1505": " must",
  "1506": "ides",
  "1507": "alf",
  "1508": "urity",
  "1509": "ccess",
  "1510": "resident",
  "1511": " grow",
  "1512": " sk",
  "1513": "ney",
  "1514": " family",
  "1515": " hop",
  "1516": " friend",
  "1517": "eral",
  "1518": " tax",
  "1519": "ted",
  "1520": " record",
  "1521": " making",
  "1522": " tell",
  "1523": " enough",
  "1524": "ission",
  "1525": "St",
  "1526": "ior",
  "1527": " Mar",
  "1528": " var",
  "1529": " kind",
  "1530": "...",
  "1531": " Sp",
  "1532": " const",
  "1533": "ider",
  "1534": " elect",
  "1535": "ising",
  "1536": " vide",
  "1537": " sit",
  "1538": "ality",
  "1539": " Go",
  "1540": " large",
  "1541": "pped",
  "1542": "oad",
  "1543": "arent",
  "1544": "bs",
  "1545": "ush",
  "1546": " polic",
  "1547": " took",
  "1548": " name",
  "1549": " deal",
  "1550": "ified",
  "1551": "ued",
  "1552": " John",
  "1553": "augh",
  "1554": " political",
  "1555": " Republic",
  "1556": " es",
  "1557": "ox",
  "1558": " air",
  "1559": "ror",
  "1560": "ived",
  "1561": "19",
  "1562": " edit",
  "1563": "work",
  "1564": " until",
  "1565": "As",
  "1566": " del",
  "1567": "ane",
  "1568": "enn",
  "1569": "by",
  "1570": " ve",
  "1571": "ocrat",
  "1572": " games",
  "1573": "ional",
  "1574": " working",
  "1575": "If",
  "1576": " line",
  "1577": "\u00e2\u0080\u00a6",
  "1578": "iol",
  "1579": " become",
  "1580": " Can",
  "1581": " according",
  "1582": " deb",
  "1583": "ries",
  "1584": " mean",
  "1585": "ER",
  "1586": "ister",
  "1587": " former",
  "1588": " ever",
  "1589": "ony",
  "1590": " Sc",
  "1591": "ember",
  "1592": " Dem",
  "1593": "aps",
  "1594": " actually",
  "1595": " return",
  "1596": "ator",
  "1597": " often",
  "1598": " bas",
  "1599": " won",
  "1600": "ison",
  "1601": "iqu",
  "1602": "year",
  "1603": " intern",
  "1604": " human",
  "1605": " Pl",
  "1606": " times",
  "1607": "ization",
  "1608": " Mc",
  "1609": " fund",
  "1610": " give",
  "1611": "most",
  "1612": "ware",
  "1613": " fore",
  "1614": "eng",
  "1615": " players",
  "1616": "aring",
  "1617": " All",
  "1618": " sing",
  "1619": "icle",
  "1620": " sever",
  "1621": "wh",
  "1622": "rop",
  "1623": "ither",
  "1624": "sh",
  "1625": " Comm",
  "1626": " order",
  "1627": " Russ",
  "1628": "gin",
  "1629": " word",
  "1630": " media",
  "1631": "ague",
  "1632": "ium",
  "1633": " seen",
  "1634": "ball",
  "1635": " doing",
  "1636": "uture",
  "1637": "for",
  "1638": " charac",
  "1639": " bit",
  "1640": " May",
  "1641": "----",
  "1642": " At",
  "1643": "There",
  "1644": "raft",
  "1645": " la",
  "1646": " dev",
  "1647": " social",
  "1648": " appear",
  "1649": " market",
  "1650": " night",
  "1651": " young",
  "1652": "oint",
  "1653": " children",
  "1654": " crit",
  "1655": " ,",
  "1656": " control",
  "1657": " having",
  "1658": " ra",
  "1659": " President",
  "1660": " early",
  "1661": " fac",
  "1662": "ched",
  "1663": " sure",
  "1664": "idd",
  "1665": " went",
  "1666": " perform",
  "1667": " five",
  "1668": "ories",
  "1669": " several",
  "1670": " today",
  "1671": "iam",
  "1672": "aken",
  "1673": " York",
  "1674": " Or",
  "1675": "iber",
  "1676": "iously",
  "1677": "br",
  "1678": " Sy",
  "1679": " Con",
  "1680": " press",
  "1681": " event",
  "1682": "ands",
  "1683": " 15",
  "1684": "let",
  "1685": " arg",
  "1686": " Euro",
  "1687": " avail",
  "1688": " States",
  "1689": " pot",
  "1690": "11",
  "1691": " occ",
  "1692": " success",
  "1693": " prop",
  "1694": "vert",
  "1695": " whether",
  "1696": "une",
  "1697": " example",
  "1698": " 199",
  "1699": "artment",
  "1700": "idence",
  "1701": " along",
  "1702": " question",
  "1703": "ats",
  "1704": " No",
  "1705": " likely",
  "1706": "uff",
  "1707": " milit",
  "1708": "inc",
  "1709": " equ",
  "1710": " invol",
  "1711": " months",
  "1712": " water",
  "1713": " members",
  "1714": "mber",
  "1715": "ster",
  "1716": "ots",
  "1717": " ben",
  "1718": " sex",
  "1719": " short",
  "1720": " fight",
  "1721": " within",
  "1722": " vers",
  "1723": " fail",
  "1724": " done",
  "1725": " certain",
  "1726": " among",
  "1727": "And",
  "1728": " hour",
  "1729": " meet",
  "1730": "empt",
  "1731": " once",
  "1732": "ivid",
  "1733": "ially",
  "1734": " Br",
  "1735": "back",
  "1736": "ubl",
  "1737": " ant",
  "1738": " understand",
  "1739": " Col",
  "1740": "ortun",
  "1741": " thought",
  "1742": " side",
  "1743": " desc",
  "1744": "iting",
  "1745": "urch",
  "1746": " means",
  "1747": "nect",
  "1748": "lf",
  "1749": " priv",
  "1750": " future",
  "1751": " across",
  "1752": " eng",
  "1753": " viol",
  "1754": " local",
  "1755": "ential",
  "1756": " course",
  "1757": "ggest",
  "1758": " product",
  "1759": " 11",
  "1760": "rew",
  "1761": " #",
  "1762": " investig",
  "1763": "ones",
  "1764": " hold",
  "1765": "ulation",
  "1766": "ler",
  "1767": "verage",
  "1768": "ended",
  "1769": " cho",
  "1770": " Obama",
  "1771": " known",
  "1772": " Mr",
  "1773": " reason",
  "1774": "gress",
  "1775": "ourn",
  "1776": "imate",
  "1777": " writ",
  "1778": " &",
  "1779": "my",
  "1780": " On",
  "1781": " activ",
  "1782": "book",
  "1783": " possible",
  "1784": " protect",
  "1785": " State",
  "1786": " suggest",
  "1787": "itive",
  "1788": " available",
  "1789": " problem",
  "1790": "\u00e3\u0081",
  "1791": "oci",
  "1792": " When",
  "1793": " non",
  "1794": "aged",
  "1795": " community",
  "1796": " yet",
  "1797": " asked",
  "1798": " light",
  "1799": " House",
  "1800": " video",
  "1801": " 2016",
  "1802": " orig",
  "1803": " makes",
  "1804": " author",
  "1805": "ald",
  "1806": "arm",
  "1807": " creat",
  "1808": " getting",
  "1809": " cut",
  "1810": "ensive",
  "1811": " believe",
  "1812": " cond",
  "1813": "not",
  "1814": "ederal",
  "1815": " prob",
  "1816": " given",
  "1817": " Europe",
  "1818": " 30",
  "1819": " reported",
  "1820": "urther",
  "1821": " others",
  "1822": "ober",
  "1823": "itions",
  "1824": "iety",
  "1825": " Christ",
  "1826": " net",
  "1827": " land",
  "1828": " ca",
  "1829": "ene",
  "1830": " Cent",
  "1831": "orld",
  "1832": "You",
  "1833": " Co",
  "1834": "ashing",
  "1835": " Fl",
  "1836": " mus",
  "1837": " i",
  "1838": "uly",
  "1839": "por",
  "1840": " announ",
  "1841": " Te",
  "1842": " strong",
  "1843": " ]",
  "1844": " death",
  "1845": "ances",
  "1846": " lim",
  "1847": " national",
  "1848": "iron",
  "1849": "12",
  "1850": " Democrat",
  "1851": " started",
  "1852": " 2014",
  "1853": " ago",
  "1854": " X",
  "1855": " ident",
  "1856": " sent",
  "1857": "aster",
  "1858": "ored",
  "1859": "rest",
  "1860": " half",
  "1861": " Am",
  "1862": "'ve",
  "1863": " employ",
  "1864": " 2015",
  "1865": " issue",
  "1866": " par",
  "1867": " mom",
  "1868": " hig",
  "1869": " close",
  "1870": " trying",
  "1871": "30",
  "1872": " access",
  "1873": " following",
  "1874": "hers",
  "1875": " University",
  "1876": " love",
  "1877": " history",
  "1878": " party",
  "1879": "AT",
  "1880": "orts",
  "1881": "ilar",
  "1882": " based",
  "1883": " saf",
  "1884": " comes",
  "1885": " Sen",
  "1886": " America",
  "1887": ".,",
  "1888": " sour",
  "1889": " Min",
  "1890": "For",
  "1891": "ination",
  "1892": "selves",
  "1893": " almost",
  "1894": " foc",
  "1895": "\u00e2\u0080\u0093",
  "1896": " series",
  "1897": " indust",
  "1898": " low",
  "1899": "resent",
  "1900": "ividual",
  "1901": "ument",
  "1902": " toget",
  "1903": " together",
  "1904": " idea",
  "1905": "use",
  "1906": "ability",
  "1907": "itional",
  "1908": " looking",
  "1909": " 16",
  "1910": " \u00c2",
  "1911": " account",
  "1912": "ograp",
  "1913": " six",
  "1914": " One",
  "1915": "utes",
  "1916": "of",
  "1917": "though",
  "1918": "ream",
  "1919": " added",
  "1920": "ales",
  "1921": " experience",
  "1922": "rict",
  "1923": " isn",
  "1924": " impro",
  "1925": " anything",
  "1926": "erence",
  "1927": "ails",
  "1928": "ev",
  "1929": "ief",
  "1930": "ote",
  "1931": " saying",
  "1932": "ring",
  "1933": "ustom",
  "1934": " clear",
  "1935": "ien",
  "1936": "witter",
  "1937": "aper",
  "1938": "IN",
  "1939": "eb",
  "1940": " er",
  "1941": " trad",
  "1942": " mor",
  "1943": "reed",
  "1944": "unch",
  "1945": "pro",
  "1946": " Af",
  "1947": "irc",
  "1948": " fav",
  "1949": "ged",
  "1950": " Pr",
  "1951": "sy",
  "1952": " anal",
  "1953": "cer",
  "1954": "aid",
  "1955": " area",
  "1956": " rul",
  "1957": " pract",
  "1958": "minist",
  "1959": "15",
  "1960": " complete",
  "1961": " /",
  "1962": " 14",
  "1963": "rown",
  "1964": " miss",
  "1965": " phot",
  "1966": " What",
  "1967": " face",
  "1968": "'m",
  "1969": " live",
  "1970": " present",
  "1971": "ris",
  "1972": " near",
  "1973": " court",
  "1974": "af",
  "1975": " Ex",
  "1976": "play",
  "1977": "raw",
  "1978": " Eng",
  "1979": " individual",
  "1980": " compet",
  "1981": " vict",
  "1982": " film",
  "1983": " bill",
  "1984": " cult",
  "1985": "ows",
  "1986": " Canad",
  "1987": " single",
  "1988": "wards",
  "1989": " ris",
  "1990": " taken",
  "1991": "osp",
  "1992": "rug",
  "1993": " threat",
  "1994": " black",
  "1995": " Har",
  "1996": " mind",
  "1997": "go",
  "1998": " bad",
  "1999": " try",
  "2000": "ai",
  "2001": " rather",
  "2002": " entire",
  "2003": " mult",
  "2004": " Pol",
  "2005": " aut",
  "2006": " City",
  "2007": " colle",
  "2008": "cially",
  "2009": " proper",
  "2010": " War",
  "2011": " behind",
  "2012": " z",
  "2013": " 17",
  "2014": " military",
  "2015": " wanted",
  "2016": "erman",
  "2017": "uge",
  "2018": " Brit",
  "2019": " publ",
  "2020": "On",
  "2021": " concern",
  "2022": "What",
  "2023": "ids",
  "2024": " study",
  "2025": " Im",
  "2026": " quick",
  "2027": "inton",
  "2028": " North",
  "2029": "ators",
  "2030": " tot",
  "2031": " sum",
  "2032": " Cal",
  "2033": "par",
  "2034": " redu",
  "2035": " discuss",
  "2036": "atic",
  "2037": "nes",
  "2038": "off",
  "2039": " security",
  "2040": " fall",
  "2041": " Don",
  "2042": "ON",
  "2043": " Gr",
  "2044": "rael",
  "2045": " player",
  "2046": " mess",
  "2047": " special",
  "2048": " policy",
  "2049": " foot",
  "2050": "An",
  "2051": " Sec",
  "2052": " points",
  "2053": " pret",
  "2054": " bring",
  "2055": "elt",
  "2056": "arter",
  "2057": " research",
  "2058": "When",
  "2059": " 13",
  "2060": " probably",
  "2061": " attempt",
  "2062": " To",
  "2063": " comb",
  "2064": "ashington",
  "2065": "ply",
  "2066": "lling",
  "2067": " pick",
  "2068": " Dep",
  "2069": " compan",
  "2070": " house",
  "2071": "ches",
  "2072": "rote",
  "2073": " someone",
  "2074": "lish",
  "2075": " taking",
  "2076": " key",
  "2077": " cou",
  "2078": "icult",
  "2079": "RE",
  "2080": "irl",
  "2081": " field",
  "2082": " Man",
  "2083": "16",
  "2084": " wa",
  "2085": " benef",
  "2086": "reme",
  "2087": "over",
  "2088": " imm",
  "2089": "AN",
  "2090": " Aust",
  "2091": " body",
  "2092": "ttp",
  "2093": "ify",
  "2094": " targ",
  "2095": " connect",
  "2096": " conv",
  "2097": " similar",
  "2098": " nothing",
  "2099": " coun",
  "2100": " front",
  "2101": "dd",
  "2102": " coming",
  "2103": " rights",
  "2104": "cing",
  "2105": "viron",
  "2106": " meas",
  "2107": " food",
  "2108": " jo",
  "2109": " signific",
  "2110": "ming",
  "2111": ".)",
  "2112": "So",
  "2113": " further",
  "2114": " else",
  "2115": " describ",
  "2116": " World",
  "2117": " space",
  "2118": " sw",
  "2119": " National",
  "2120": " lab",
  "2121": " ey",
  "2122": "IS",
  "2123": " either",
  "2124": " learn",
  "2125": " exist",
  "2126": " service",
  "2127": "ried",
  "2128": "yn",
  "2129": "\u00e3\u0083",
  "2130": "amed",
  "2131": " wrote",
  "2132": " decision",
  "2133": " however",
  "2134": "arth",
  "2135": "ww",
  "2136": "ault",
  "2137": "aces",
  "2138": " begin",
  "2139": "ully",
  "2140": "ana",
  "2141": " watch",
  "2142": "asing",
  "2143": "itted",
  "2144": " repl",
  "2145": " create",
  "2146": "That",
  "2147": "head",
  "2148": " 2013",
  "2149": "ung",
  "2150": " third",
  "2151": " With",
  "2152": " whole",
  "2153": " issues",
  "2154": "ively",
  "2155": "://",
  "2156": " ener",
  "2157": " |",
  "2158": " Washington",
  "2159": " relations",
  "2160": " sus",
  "2161": " +",
  "2162": " hit",
  "2163": "14",
  "2164": "olution",
  "2165": " enc",
  "2166": " chall",
  "2167": " released",
  "2168": " feat",
  "2169": " leaders",
  "2170": "oon",
  "2171": " mass",
  "2172": " step",
  "2173": " compl",
  "2174": " room",
  "2175": "pping",
  "2176": "rodu",
  "2177": " tra",
  "2178": " companies",
  "2179": " Gu",
  "2180": " seems",
  "2181": " doc",
  "2182": " stop",
  "2183": " Clinton",
  "2184": " 25",
  "2185": " Dav",
  "2186": "ently",
  "2187": "pite",
  "2188": " due",
  "2189": " opt",
  "2190": "aul",
  "2191": " dam",
  "2192": "ape",
  "2193": "lam",
  "2194": " :",
  "2195": " custom",
  "2196": " federal",
  "2197": " cand",
  "2198": " fire",
  "2199": " fig",
  "2200": " super",
  "2201": " Israel",
  "2202": " everything",
  "2203": " outside",
  "2204": " began",
  "2205": " Jan",
  "2206": " dou",
  "2207": " Inst",
  "2208": " final",
  "2209": " However",
  "2210": " character",
  "2211": "ran",
  "2212": "now",
  "2213": "amer",
  "2214": " break",
  "2215": " development",
  "2216": " init",
  "2217": " self",
  "2218": "umb",
  "2219": "reg",
  "2220": "eal",
  "2221": " amount",
  "2222": "arlier",
  "2223": " matter",
  "2224": "sw",
  "2225": " Bar",
  "2226": "ades",
  "2227": " Part",
  "2228": "mb",
  "2229": " itself",
  "2230": " position",
  "2231": " tre",
  "2232": " general",
  "2233": " stri",
  "2234": " gun",
  "2235": "ibility",
  "2236": " South",
  "2237": " Ge",
  "2238": "lement",
  "2239": " treat",
  "2240": " continue",
  "2241": "pecially",
  "2242": "anks",
  "2243": "ivil",
  "2244": " states",
  "2245": "ender",
  "2246": " Med",
  "2247": "____",
  "2248": "lu",
  "2249": " exec",
  "2250": "AR",
  "2251": "uation",
  "2252": " sound",
  "2253": "iday",
  "2254": " statement",
  "2255": " became",
  "2256": " 2012",
  "2257": "ograph",
  "2258": " himself",
  "2259": "lim",
  "2260": " role",
  "2261": "ili",
  "2262": "attle",
  "2263": " neg",
  "2264": " Intern",
  "2265": " stat",
  "2266": " students",
  "2267": "sec",
  "2268": "ery",
  "2269": " Su",
  "2270": " officials",
  "2271": " 2017",
  "2272": " wasn",
  "2273": "vironment",
  "2274": " themselves",
  "2275": " office",
  "2276": "ilt",
  "2277": " ball",
  "2278": " inj",
  "2279": "like",
  "2280": "\u00e2\u0096",
  "2281": "acebook",
  "2282": " provide",
  "2283": " woman",
  "2284": " agree",
  "2285": " action",
  "2286": "Ch",
  "2287": "ogn",
  "2288": " larg",
  "2289": " significant",
  "2290": " running",
  "2291": "obal",
  "2292": "BC",
  "2293": " difficult",
  "2294": " specific",
  "2295": " profess",
  "2296": " hours",
  "2297": " played",
  "2298": " deep",
  "2299": " capt",
  "2300": " phys",
  "2301": " building",
  "2302": " administ",
  "2303": "18",
  "2304": "aced",
  "2305": " ground",
  "2306": " lat",
  "2307": " true",
  "2308": "irt",
  "2309": " simply",
  "2310": " interview",
  "2311": " playing",
  "2312": " cop",
  "2313": " charg",
  "2314": " represent",
  "2315": " 100",
  "2316": " dom",
  "2317": "13",
  "2318": " Just",
  "2319": " saw",
  "2320": " above",
  "2321": "ournal",
  "2322": " common",
  "2323": "body",
  "2324": "right",
  "2325": " below",
  "2326": " App",
  "2327": " Ed",
  "2328": " ap",
  "2329": " mag",
  "2330": " countries",
  "2331": "'ll",
  "2332": "oid",
  "2333": "iddle",
  "2334": " Res",
  "2335": " energy",
  "2336": " evidence",
  "2337": "atur",
  "2338": "ask",
  "2339": "eks",
  "2340": "angu",
  "2341": " drug",
  "2342": " sense",
  "2343": " shows",
  "2344": " respons",
  "2345": " groups",
  "2346": "ique",
  "2347": " friends",
  "2348": "iod",
  "2349": " red",
  "2350": " white",
  "2351": " pretty",
  "2352": " needs",
  "2353": "time",
  "2354": " lost",
  "2355": " exc",
  "2356": " everyone",
  "2357": "\u00c3\u00a9",
  "2358": " Ab",
  "2359": " 50",
  "2360": " track",
  "2361": " Ass",
  "2362": " tem",
  "2363": "ij",
  "2364": " dest",
  "2365": " version",
  "2366": " typ",
  "2367": " China",
  "2368": " bar",
  "2369": " address",
  "2370": " His",
  "2371": " Mus",
  "2372": "ift",
  "2373": " )",
  "2374": "ser",
  "2375": " value",
  "2376": "ached",
  "2377": "17",
  "2378": " recently",
  "2379": " needed",
  "2380": " pain",
  "2381": " rad",
  "2382": "yle",
  "2383": " forward",
  "2384": " Car",
  "2385": " 198",
  "2386": " West",
  "2387": " changes",
  "2388": " candid",
  "2389": " music",
  "2390": " hom",
  "2391": " di",
  "2392": " release",
  "2393": "ogle",
  "2394": " ep",
  "2395": "omm",
  "2396": "ccording",
  "2397": " include",
  "2398": " gen",
  "2399": " alleg",
  "2400": "ribut",
  "2401": "oke",
  "2402": " quite",
  "2403": " late",
  "2404": "isc",
  "2405": " tit",
  "2406": " industry",
  "2407": " election",
  "2408": "istic",
  "2409": " circ",
  "2410": "ned",
  "2411": " mot",
  "2412": " online",
  "2413": " White",
  "2414": " instead",
  "2415": " After",
  "2416": " German",
  "2417": " site",
  "2418": "oring",
  "2419": " weeks",
  "2420": "arc",
  "2421": "ST",
  "2422": "epend",
  "2423": " deter",
  "2424": " anim",
  "2425": " moment",
  "2426": "osing",
  "2427": " accept",
  "2428": "ental",
  "2429": " host",
  "2430": " jud",
  "2431": " legal",
  "2432": "ights",
  "2433": " shoot",
  "2434": "me",
  "2435": " opportun",
  "2436": "eed",
  "2437": " vote",
  "2438": " Twitter",
  "2439": "itting",
  "2440": "ients",
  "2441": " abs",
  "2442": " ple",
  "2443": "Al",
  "2444": " especially",
  "2445": "where",
  "2446": " wrong",
  "2447": " relig",
  "2448": " parent",
  "2449": " goal",
  "2450": "How",
  "2451": " pie",
  "2452": "bo",
  "2453": " suff",
  "2454": " decl",
  "2455": "ival",
  "2456": " webs",
  "2457": " My",
  "2458": " Not",
  "2459": " soon",
  "2460": "apt",
  "2461": "ele",
  "2462": " 24",
  "2463": " object",
  "2464": " pred",
  "2465": " Cong",
  "2466": " economic",
  "2467": " longer",
  "2468": " Republican",
  "2469": " higher",
  "2470": "medi",
  "2471": " hope",
  "2472": " block",
  "2473": "ularly",
  "2474": "ager",
  "2475": " educ",
  "2476": "ees",
  "2477": " Will",
  "2478": " held",
  "2479": "ham",
  "2480": " walk",
  "2481": "oe",
  "2482": " period",
  "2483": "**",
  "2484": " Aug",
  "2485": "irm",
  "2486": " Dr",
  "2487": " billion",
  "2488": " focus",
  "2489": "oph",
  "2490": "They",
  "2491": " technology",
  "2492": " consum",
  "2493": " News",
  "2494": "asons",
  "2495": " review",
  "2496": "lt",
  "2497": " code",
  "2498": " laws",
  "2499": "ript",
  "2500": " Sept",
  "2501": " works",
  "2502": " stay",
  "2503": " share",
  "2504": "cial",
  "2505": " Department",
  "2506": " Oct",
  "2507": "onse",
  "2508": " target",
  "2509": "ray",
  "2510": " Mich",
  "2511": " check",
  "2512": "iding",
  "2513": " These",
  "2514": " consider",
  "2515": " lo",
  "2516": " March",
  "2517": "duct",
  "2518": "hod",
  "2519": " led",
  "2520": " stru",
  "2521": " personal",
  "2522": "urd",
  "2523": "cle",
  "2524": " hy",
  "2525": "overed",
  "2526": "ole",
  "2527": " reve",
  "2528": " results",
  "2529": " anyone",
  "2530": " vol",
  "2531": " Austral",
  "2532": " Ste",
  "2533": " age",
  "2534": "ude",
  "2535": " dead",
  "2536": " words",
  "2537": " minutes",
  "2538": " sold",
  "2539": " potential",
  "2540": " den",
  "2541": "cil",
  "2542": " earlier",
  "2543": " contract",
  "2544": " wind",
  "2545": "key",
  "2546": "hern",
  "2547": "Ad",
  "2548": "rel",
  "2549": " favor",
  "2550": " base",
  "2551": "ateg",
  "2552": " total",
  "2553": " July",
  "2554": " services",
  "2555": " Sm",
  "2556": " rate",
  "2557": " applic",
  "2558": "pril",
  "2559": "\u00e3\u0082",
  "2560": " prim",
  "2561": " risk",
  "2562": " \u00d0",
  "2563": "alt",
  "2564": " necess",
  "2565": "aging",
  "2566": "action",
  "2567": " June",
  "2568": "hel",
  "2569": " force",
  "2570": "ilities",
  "2571": " popular",
  "2572": " impact",
  "2573": " Facebook",
  "2574": " scient",
  "2575": "uary",
  "2576": "isl",
  "2577": " En",
  "2578": " article",
  "2579": "haps",
  "2580": " speak",
  "2581": " rev",
  "2582": "AS",
  "2583": " Mond",
  "2584": "anger",
  "2585": "ourt",
  "2586": " ways",
  "2587": " created",
  "2588": " Red",
  "2589": "iter",
  "2590": "ends",
  "2591": " <",
  "2592": "uel",
  "2593": " aud",
  "2594": "icro",
  "2595": " surpr",
  "2596": "fect",
  "2597": " problems",
  "2598": " God",
  "2599": "aut",
  "2600": " 2011",
  "2601": " cannot",
  "2602": "EN",
  "2603": " anti",
  "2604": "fer",
  "2605": " upd",
  "2606": " respect",
  "2607": " expected",
  "2608": " coll",
  "2609": " Me",
  "2610": " shot",
  "2611": " answ",
  "2612": "itution",
  "2613": " questions",
  "2614": "25",
  "2615": "iple",
  "2616": " club",
  "2617": " Pe",
  "2618": "Ph",
  "2619": " private",
  "2620": "apan",
  "2621": " increase",
  "2622": " express",
  "2623": " involved",
  "2624": " Congress",
  "2625": "val",
  "2626": "ples",
  "2627": "itten",
  "2628": " cred",
  "2629": "itiz",
  "2630": " received",
  "2631": "reet",
  "2632": " function",
  "2633": " easy",
  "2634": " Syri",
  "2635": "ancial",
  "2636": " environment",
  "2637": " comment",
  "2638": "oto",
  "2639": "cast",
  "2640": "ctor",
  "2641": " content",
  "2642": " subject",
  "2643": " comput",
  "2644": " mater",
  "2645": "aving",
  "2646": " langu",
  "2647": "ams",
  "2648": " Hill",
  "2649": " port",
  "2650": " Monday",
  "2651": "OR",
  "2652": " price",
  "2653": "urg",
  "2654": " announced",
  "2655": " pack",
  "2656": " tou",
  "2657": " relationship",
  "2658": "che",
  "2659": " users",
  "2660": " exact",
  "2661": " broad",
  "2662": "atives",
  "2663": " heart",
  "2664": " staff",
  "2665": " Do",
  "2666": " civil",
  "2667": "put",
  "2668": " sen",
  "2669": " nearly",
  "2670": "ittee",
  "2671": " San",
  "2672": " response",
  "2673": " original",
  "2674": " Calif",
  "2675": "ule",
  "2676": " execut",
  "2677": " reports",
  "2678": "lled",
  "2679": "atural",
  "2680": " living",
  "2681": " cases",
  "2682": " Friday",
  "2683": " Count",
  "2684": "lex",
  "2685": "ires",
  "2686": " April",
  "2687": " arrest",
  "2688": "ites",
  "2689": " mother",
  "2690": "ips",
  "2691": "uesday",
  "2692": " cal",
  "2693": "ops",
  "2694": " pur",
  "2695": "hood",
  "2696": "onst",
  "2697": " collect",
  "2698": " inside",
  "2699": " oil",
  "2700": "okes",
  "2701": " terms",
  "2702": " worked",
  "2703": "ests",
  "2704": " Wed",
  "2705": " store",
  "2706": " TV",
  "2707": " becom",
  "2708": " nation",
  "2709": " Pal",
  "2710": " type",
  "2711": " div",
  "2712": " {",
  "2713": "mon",
  "2714": " squ",
  "2715": "mp",
  "2716": "ael",
  "2717": "At",
  "2718": "rought",
  "2719": " respond",
  "2720": "eter",
  "2721": "ellig",
  "2722": " fans",
  "2723": " girl",
  "2724": "60",
  "2725": " round",
  "2726": "ought",
  "2727": " average",
  "2728": " Now",
  "2729": "org",
  "2730": " immedi",
  "2731": " 197",
  "2732": " soft",
  "2733": " teams",
  "2734": " lack",
  "2735": "omb",
  "2736": " Sund",
  "2737": " Russia",
  "2738": " published",
  "2739": "joy",
  "2740": " international",
  "2741": " killed",
  "2742": " takes",
  "2743": "\".",
  "2744": "oor",
  "2745": "bit",
  "2746": " worth",
  "2747": "ext",
  "2748": " Americans",
  "2749": "izing",
  "2750": " Tuesday",
  "2751": " 40",
  "2752": " estab",
  "2753": "istan",
  "2754": "ctions",
  "2755": "To",
  "2756": " 2010",
